export const STANDARD_SENDERS = [
  "مركز الرقابة على الأغذية والأدوية - طرابلس",
  "مركز الرقابة على الأغذية والأدوية - بنغازي",
  "مركز الرقابة على الأغذية والأدوية - مصراتة",
  "مركز الرقابة على الأغذية والأدوية - الخمس",
  "مركز الرقابة على الأغذية والأدوية - زوارة",
  "مركز الرقابة على الأغذية والأدوية - البطنان",
  "مصلحة الجمارك - ميناء طرابلس البحري",
  "مصلحة الجمارك - ميناء مصراتة البحري",
  "مصلحة الجمارك - ميناء الخمس البحري",
  "مصلحة الجمارك - ميناء بنغازي البحري",
  "مصلحة الجمارك - منفذ رأس جدير البري",
  "مصلحة الجمارك - منفذ وازن البري",
  "مصلحة الجمارك - مطار معيتيقة الدولي",
  "مصلحة الجمارك - مطار مصراتة الدولي",
  "مصلحة الجمارك - مطار بنينا الدولي",
  "الشركة العامة للكهرباء",
  "المؤسسة الوطنية للنفط"
];
